{
  "author": {
    "fullName": "Эдуард Браговский"
  },
  "page": {
    "index": {
      "desc": {
        "top": "Браговский Эдуард Георгиевич русский живописец, его работы всегда узнаваемы, и как всё правдивое",
        "bottom": "Живопись Э. Г. Браговского тонко построена и сгармонирована в цвете. Густые смеси масляных красок создают впечатления бесконечного простраства – простора, в котором совершает свой полёт мощный творческий дух художника.<br/><br/>Годы жизни:&nbsp;&nbsp;1923 &ndash; 2010",
        "photo": {
          "desc": "Фотография Валерия Яковлева"
        }
      },
      "life": {
        "afisha": {
          "desc": "Афиша Гурия Захарова"
        }
      }
    },
    "life": {
      "name": "Жизнь"
    },
    "work": {
      "name": "Работы"
    },
    "contacts": {
      "name": "Контакты"
    },
    "search": {
      "name": "Поиск"
    },
    "legal": {
      "title": "Авторские права"
    },
    "life_truth": {
      "heading1": "Из&nbsp;творческого&nbsp;опыта",
      "heading2": "Искать художественную правду",
      "author": "Э.&nbsp;Браговский",
      "text": {
        "part1": "<p>Я работаю в разных жанрах живописи, но самый близкий, интересный для меня — пейзаж.</p><p>Было время, когда приходилось слышать, что пейзаж это — нечто второстепенное, облегченное, по сравнению с сюжетной картиной. Такое мнение, по-моему, глубоко ошибочно. Всё дело в том, как относиться к созданию пейзажа. Лишённый большой мысли, сделанный без серьёзного замысла, пейзаж действительно превращается в поверхностную, в лучшем случае «приятную для глаза» картинку. Хорошо, что сейчас многие художники, особенно молодые, вновь обращаются к пейзажу, стремясь воплотить в своих полотнах тонко прочувствованную и вместе с тем глубоко достоверную картину природы, показать характер именно этого места, этой деревни, этой улицы.</p><p>Подлинная человечность пейзажа, его слитность с жизнью людей связаны с национальной традицией нашей живописи. Недаром лучшее, на мой взгляд, полотно на первой выставке передвижников, воссозданной к 100-летию юбилея в Третьяковской галерее — «Грачи прилетели» Саврасова, — удивительно проникновенное, ничуть не потускневшее, несмотря на всю хрестоматийность.</p><p>В работе над пейзажем я нахожу особенно большое удовлетворение, потому что получаю возможность выразить в нём то, что недоступно другому жанру живописи.</p><p>Свои последние пейзажи я писал в Тарусе и на Волхове. В приверженности к этим местам есть своя закономерность. В Тарусе я живу подолгу, всё тут знакомое, родное; кажется, знаю наизусть любую улицу, дерево, уголок. И вместе с тем, природа здесь таит в себе бесконечное разнообразие, её всякий раз воспринимаешь по-новому. Каждый день и час непохож на другой; в семь часов утра картина природы одна, в восемь — уже совсем другая. Подобное замечаешь, когда свыкаешься со средой, окружением, людьми; для меня это — непременное условие настоящей работы. Не могу писать в случайных, кратких поездках. «Случайность» переходит на холст, невольно появляется лихая, броская манера — то, что мне сейчас глубоко чуждо.</p>",
        "part2": "<p>А вот места на Волхове, где довелось работать три года назад, сразу захватили меня. Сама река Волхов перекликается с русской историей, поражает полнокровностью, ощущением силы, мощи. И цвет её необыкновенный — коричнево-розовый. По сравнению с Окой здесь совсем другие цветовые отношения — всё холоднее, серебристее. На Волхове я был ранней весной — больше всего люблю именно это время года. В Тарусе весна мимолётна, а на Волхове она идёт медленно — более двух месяцев. Можно было сосредоточиться, углубиться в работу, попытаться выразить на холсте длительность состояния природы. То, что я увидел и понял на Волхове, счастливо совпало с моими устремлениями избежать поверхностного подхода к явлению, внешней «решённости» вещи.</p><p>Я написал здесь ряд пейзажей, в том числе «Розовый Волхов», «Малый синий Волхов», «Большой синий Волхов». Хотелось в каждом холсте соединить много впечатлений, в каждой следующей работе решить то, что не удалось в предыдущей. Так, в «Малом Волхове» не удовлетворяла композиция, я не смог добиться подлинного «наполнения» вещи, когда «работает» каждый сантиметр холста. Поэтому в «Большом Волхове» стремился обострить композицию, цветовое решение, достичь большей целостности.</p>",
        "part3": "<p>У меня нет раз и навсегда установленных правил, готовых рецептов в работе. Иногда сразу заканчиваю холст на натуре, иногда долго пишу его потом в мастерской, где не влияют освещение, смена времени дня, погоды. В мастерской как бы проверяешь себя, видишь, что можно сделать без натуры. И одновременно утверждаешь себя в дальнейшей работе с натуры, когда очень важно заниматься творчеством, а не «списыванием», иметь перед собой ясную и точную цель, знать, что хочешь сказать в своём полотне. Поэтому я решительный противник (для себя, конечно) писания этюдов. Это слово вообще кажется мне неточным, не выражающим сути дела. Если в холсте выражено своё отношение к природе и человеку, значит получилась картина. Если работа смотрится как этюд — значит она не удалась. Натура — исходный момент, она не должна ограничивать художника, делать его своим рабом. И в то же время именно натура даёт произведению неповторимость, трепетность. Я убеждён, что работа только «от себя» ведёт к обеднению, выхолощенности полотна.</p><p>Несколько лет назад многие художники (и я тоже) ценили прежде всего острое, броское решение вещи. Мы были озабочены тем, чтобы ритм в картине прослеживался сразу, чтобы бросалось в глаза, как ловко построена композиция. Вероятно, это был необходимый этап в творчестве каждого из нас. Но сейчас, по прошествии времени, видишь, что мы в сущности довольствовались малым. Если и композиция и цвет «работают» сразу, «раскрываются» мгновенно, воздействие картины исчерпывается с первого взгляда. В моём старом пейзаже «Голубой март», который и мне и моим товарищам когда-то нравился, я шёл именно по пути внешней «решённости». Полотно было эффектным, напряжённым по цвету — синие тени, жёлтое небо. Но по моим сегодняшним представлениям, в нём не хватает проникновенности, тонкости. Поэтому, когда прошлой зимой писал «Зимний снег», тоже с голубыми тенями и жёлтым небом, то старался работать сложнее, глубже, добиваясь большей ёмкости выражения.</p><p>Не знаю, удаётся ли это, но главное для меня теперь — внимательное изучение состояния натуры, желание найти её внутренние закономерности и ритмы, подлинную поэзию, подлинную правду. Это относится не только к пейзажу, но и к портрету, к натюрморту, интерьеру. Недаром я часто пишу портреты близких мне людей — жены, сына, дочери — в знакомой, привычной «тарусской» обстановке.</p>",
        "part4": "<p>Как всегда, точку опоры ищешь у тех художников, чьё творчество тебе созвучно. Когда-то, в первые годы самостоятельной работы, меня увлекал Рылов. Люблю его искусство и теперь. Но сейчас особенно близки такие, будто несхожие художники, как Крымов и Павел Кузнецов. В их картинах я открываю новые глубины чувств и мыслей, неповторимость индивидуального видения — те качества живописи, которые действуют тем сильнее, чем больше вглядываешься в полотно.</p><p>Поучительным уроком оказалась для меня выставка Ван Гога. Какими цельными, сдержанными, даже скромными оказались его картины. Но за этой сдержанностью — буря чувств! Всё решается изнутри, ничего внешнего, эффектного. Выставка показала, чего стоит внутренняя наполненность, как важно, беря в руки кисть, начинать каждый раз заново, а не «разрабатывать жилу», не эксплуатировать приёмы.</p><p>Именно к этому умению «начинать всегда заново», открывать в знакомом — незнакомое, в привычном — непривычное и надо, по-моему, стремиться. Хочется, чтобы в мазке, в фактуре выразилось волнение, эмоциональное состояние, чувствовались бы напор, темперамент, сила. Это всегда передаётся зрителю. Я имею в виду не особенности живописной манеры, но тот особый подъём, который рождается счастливым совпадением твоего собственного настроения и состояния природы. Самое страшное для меня — нарочитая законченность полотна, не обусловленная внутренним замыслом, не вытекающая из всего хода работы. Иногда, чувствуя, что картина не завершена, сыровата, второпях начинаешь переписывать её отдельными кусками и — теряешь ощущение целого. Вещь разрушается, становится холодной, бездушной. Если окончательное решение не пришло сразу, я отставляю полотно в сторону. Придёт время — посмотрю на него как бы свежим взглядом и уж тогда заканчиваю, исходя из первоначального замысла.</p><p>Опыт работы заставил отойти от многих школьных правил. Нас учили, что первый план надо делать детальнее, задний — общо. Теперь вижу: это не всегда так. Часто именно задний план надо приблизить, детализировать.</p><p>Мне важно, когда я начинаю новый холст, прежде всего почувствовать весь ход дальнейшей работы. В этом процессе создания вещи я главной для себя считаю композицию. Без неё картина не может существовать, даже когда верно найдены цветовые отношения и выражено состояние. Искать композицию — для меня это значит прежде всего внутренне организовать холст, определить его структурный костяк, его основу. В поисках этого я снова возвращаюсь к окрестностям Тарусы, где и нахожу безграничные варианты новых решений. Мне кажется, мотивы Волхова я для себя исчерпал, а привычная, знакомая Ока — неиссякаема. Может быть, в будущем появятся и другие, более обширные планы и замыслы, но сейчас хочется глубже, внимательнее раскрывать знакомые мотивы. Я вижу в них всё новые оттенки настроений, новые композиционные закономерности. Хочется избежать всякой случайности, броскости, всего внешнего. В этом — возможность стать самим собой, выразить на полотне свой мир, свое отношение к жизни.</p>"
      },
      "images": {
        "pinkVolkhov": {
          "caption": "Э. Браговский. Розовый Волхов. 1968 г."
        },
        "blueVolkhov": {
          "caption": "Э. Браговский. Синий Волхов. 1971 г."
        },
        "petyaFruit": {
          "caption": "Э. Браговский. Петя и фрукты. 1970 г."
        }
      }
    },
    "unknown-colors": {
      "heading": "Непознанные цвета",
      "content": "<p>Эдуард Браговский не только выдающийся современный живописец. Имя его широко известно и даже легендарно, как одного из наиболее твердых и последовательных знаменитых шестидесятников, которые в период хрущёвской «оттепели» отказались от заскорузлых официальных догм и запретов и определили дальнейшее развитие отечественного изобразительного искусства. Ох, как непросто, с какими невероятными трудностями далось им это живительное обновление, этот, как сейчас мы понимаем, естественный ход русской художественной культуры. Только яркий талант, поразительная работоспособность, несгибаемый характер позволили Браговскому пробиться через, казалось бы, непреодолимую стену. Было всё: гонения, опала, лишения и, наконец, широкая популярность, всеобщее признание.</p> <p>Сейчас Эдуард Браговский – признанный авторитет в художественном мире. Его творчество вошло в историю отечественного искусства, стало классическим, хрестоматийным. Его лучшие картины находятся в Государственной Третьяковской галерее, Русском музее и, наверное, в большинстве крупных музеев России и СНГ, а также в музеях США, Англии, Германии, Испании...</p> <p>Всё было за 75 лет в жизни художника. К юбилейной дате приурочена персональная выставка его произведений в зале на Кузнецком мосту. Показаны и хорошо знакомые картины, и новые написанные за последние годы Сюжеты их просты, даже обыденны. Деревенские, Тарусские, Переяславль-Залесские: «Аня Ваня и Мухтар», «Ваня и Мухтар» «Ваня в Тарусе», «Белье», «Разговор о мужчинах», «Белое и чёрное». Уютные, домашние, тёплые, не без улыбки и юмора. Неповторимо прекрасные пейзажи «Зимний вечер», «Туманное утро», «Дождь над Тарусой», «Осень», «Зимнее солнце», «Иней», «Весна», «Март» и ещё «Март» – в пронзительной, жгучей и неистовой голубизне, когда всё голубое – и крыши домов, и дым из труб, и деревья, и снег, и небо. Любимым своим «голубцом», таким холодным, напряжённым, насыщенным, с тончайшими оттенками и переливами, в неподражаемом сочетании с зелёным, фиолетовым, жёлтым, красным, художник создаёт неповторимый живописный мир, захватывающий неведомой волшебной силой и глубиной образного воздействия. Мазки он кладёт свободно, броско, темпераментно, кистью владеет виртуозно, пластично, звучно. Его письмо неповторимо. Оно принадлежит только Браговскому.</p> <p>А ведь цвета-то не выдуманные, не умозрительные. Из жизни они из русской, окрест нас они, подчас нами не замечаемые. Традиционные цвета древней иконописи. Еще на своих предтечей сам указывает в своих картинах: «Память Сезанна», «Весна над могилой Борисова-Мусатова в Тарусе», «Толедо» - с почтительным поклоном Эль Греко. Вот из каких вечных сокровищниц черпает Браговский свои живописные богатства.</p> <p>Вряд ли поэтому можно причислять его ко второй или третьей волне авангарда, что сейчас стало модным. Творчество Браговского шире и многозначнее этого понятия, которое, кстати, тоже весьма неопределенно и расплывчато. Да и стоит ли вместо одних канонов, низвергнутых в своё время шестидесятниками, вводить другие, наверное, только на том основании, что они более «современные», более модные, и втискивать в них всю непохожесть такого таланта, каким является Эдуард Браговский. Вряд ли разумно всё многообразие школ, стилей и манер в русском изобразительном искусстве сводить к одному знаменателю.</p> <p>Но лучше всего отвлечься от всевозможных оценочных категорий и прийти на выставку картин Браговского с непредвзятыми помыслами, и тогда она, несомненно, просто привлечёт своей красотой, гармонией красок, неподражаемостью, а ещё своим высоким жизнеутверждением и радостью бытия. А это для всех нас – главное.</p>",
      "author": "Е. Кончин"
    },
    "simple-truths": {
      "heading": "Простые истины Эдуарда Браговского",
      "content": "<p>Часто употребляют слово аура по отношению к произведениям живописи. Что это такое? Наверное, талант художника, способный затронуть такие чувства и настроения человека, подчас самые глубинные и скрытые, что останавливаешься перед картиной поражённый, взволнованный – и тогда приходит миг озарения, очищения души от мелочного, суетного, ничтожного. Всё это я в полной мере отношу к лучшим произведениям Эдуарда Георгиевича Браговского.</p><p>Казалось бы, изображает он простые сюжеты — «Зимний вечер», «Снег идет», «Голубой март», «Весна», «Осенние цветы», «Мастерская», «Наша семья» … Сколько мы видели подобных работ – в великом множестве разнообразных школ, стилей и манер.</p><p>— Главное и самое трудное в искусстве – найти собственный живописный язык, своё видение, понимание мира, отличное от других, – говорит Эдуард Георгиевич.</p><p>— Не важно, что и кого ты пишешь, но как ты это делаешь, какими своими живописными средствами. Я вижу окружающее – природу, людей, человеческие отношения – в цвете, через цвет, цветом его ощущаю и выражаю, цветом мыслю. Горжусь тем, что принадлежу к исконной Московской школе живописи, как Суриков, Кончаловский, Лентулов, Павел Кузнецов, Петров-Водкин...</p><p>Если несколько упрощённо назвать любимые цвета Браговского, то это красное с зелёным, фиолетовое с жёлтым, синее с оранжевым или с лиловым. И, конечно же, холодная, напряжённая и насыщенная голубизна с тончайшими и сложнейшими оттенками и переливами. В контрасте с другими тонами или с естественными переходами одного в другое. Мазки он кладет свободно, сочно, темпераментно, виртуозно выстраивая пространство, пластику и ритм цветовых отношений. Всё это и создаёт неповторимый стиль своеобразную манеру письма. А ведь цвета-то, их созвучия, как утверждает Эдуард Георгиевич, традиционные, они – от древней русской иконописи. Поэтому он увлеченно копирует, например, фрески Дионисия в Ферапонтовом монастыре.</p><p>Не могу не привести слова художника Гелия Коржева, творчество которого совершенно противоположно и тематически, и стилистически устремлениям Браговского: «Без чувства радости и восторженного удивления перед жизнью Эдуард Георгиевич не берёт кисть в руки. Это чувство для него обязательное, и это чрезвычайно ценное его качество! Художник радости – довольно редкое явление: таким надо родиться. Нести же зрителю мажорное светлое восприятие окружающего – трудное, но очень нужное людям дело».</p><p>...Браговский стоит в мастерской, среди картин. Стоит словно величественный жрец в своем храме. Говорит громко, резко, чётко, без всяких недомолвок и намёков. Понимаешь, почему он столь уважаем и популярен среди сотоварищей, почему уже восемь лет он является председателем товарищества живописцев Московского союза художников, почему ему доверяют решать сложные и ответственные вопросы жизни творческого сообщества.</p><p>Но профессиональный и человеческий авторитет пришёл к нему тернистыми путями. Он завоевал его ярким талантом, феноменальной работоспособностью, честным отношением к искусству, к друзьям, жёсткой принципиальностью, которая стоила ему крупных неприятностей в шестидесятых – семидесятых годах. Его обвиняли в формализме, в отступлении от соцреализма и во многих других грехах. Но даже «крутые» ортодоксы из горкома и ЦК КПСС вынуждены были считаться с его негласным лидерством среди московских художников, с поддержкой, которую они ему оказывали.</p><p>А несогласие с официальными канонами в искусстве началось у Браговского ещё во время учебы в Московском художественном институте имени В. И. Сурикова. Если Пётр Иванович Котов, в чью мастерскую он попал, благосклонно относился к его живописным экспериментам («пиши, как хочешь»), то после его смерти новое институтское руководство несколько раз порывалось изгнать строптивого студента из института, а в 1953 году не захотело выдать ему диплом. Но через два года Браговского за несомненное дарование и многообещающие успехи на молодежных выставках приняли в Союз художников СССР. В период «оттепели» Эдуард Георгиевич становится одним из твердых шестидесятников, которые и определили дальнейшее развитие отечественного изобразительного искусства, его обновление живой жизнью, отказом от официальных догм и запретов. Но всё это проходило с невероятными трудностями. Только талант и несгибаемый характер Браговского могли пробить, казалось бы, незыблемую стену.</p><p>В конце концов к нему пришло справедливое и широкое признание. Картины Эдуарда Георгиевича экспонировались на крупнейших выставках. Они всегда привлекали внимание посетителей яркой, своеобразной манерой письма, цветовыми, порой неожиданными находками, глубиной образного решения, что бы он ни писал: заказное панно о Москве или мартовский снег в любимой Тарусе. Писал он и целину, и древние русские города, и Армению. Тематика работ обширна – жанровая картина, пейзаж, натюрморт, портрет.</p><p>— Каково сегодняшнее положение нашего изобразительного искусства?</p><p>— Трудное. Самая страшная его беда – воинствующий дилетантизм, профессиональная неграмотность, отсутствие хорошей выучки, которую, к сожалению, не может уже дать художественный институт. Как часто видишь у молодых его выпускников плохое знание рисунка, элементарную небрежность. Словом, нет азов настоящего профессионализма, без которых не может быть художника. Раньше, чтобы быть принятым в Союз художников, нужны были серьёзные доказательства профессиональной пригодности. Сейчас развелось столько разных конфедераций, федераций, объединений, которые принимают всех желающих: заплати членские взносы – и ты художник. Нелепость, несуразица какая-то! Удачливость того или иного живописца в рыночном бизнесе также не является критерием высокого творчества. Ведь кто покупает их товар? В основном, иностранцы и богатые наши коммерсанты, которым нужны модные вещи. А мода переменчива, заимствована чаще всего из-за границы – вот и бегут вприпрыжку за ней, делают, что она диктует. Уж о каком искусстве здесь можно говорить! Его нет – есть ширпотреб.</p><p>Эдуард Георгиевич имеет право на эти горькие, но совершенно справедливые слова. Ныне лучшие его картины украшают Третьяковскую галерею, Русский музей, наверное, большинство художественных музеев России и ближнего зарубежья, а также музеи США, Англии, Испании, Германии, многие частные собрания.</p><p>— Не собираетесь ли вы когда-нибудь показать семейную выставку? Ведь ваша жена Наталья Любимова – интересная художница, сын Пётр и дочь Аня – тоже художники...</p><p>— Ни в коем случае. Не признаю подобных выставок…</p><p>— А свою персональную?</p><p>— Нет. Теперь для меня это слишком сложно и накладно.</p><p>Очень жаль, Браговскому есть что показать из новых работ. Вот чудесный портрет жены в русском платке, мартовский пейзаж, исполненный в Переславле-Залесском, великолепное «Бабье лето», ещё несколько пейзажей. Наконец, Эдуард Георгиевич начал, по-моему, необычную для него большую жанровую картину «Комета над Москвой», картину тревожную, трагическую. О нашем времени она.</p><p>И не парадоксально ли – у столь признанного и плодовитого мастера состоялось всего три персональных выставки - в 1971, 1982, 1991 годах. Правда, Браговский не будет размениваться показом небольших экспозиций своих работ в каких-нибудь муниципальных галереях.</p><p>Всё же Эдуарду Георгиевичу в следующем году, очевидно, придется устроить выставку. Ему исполнится 75 лет. По традиции такой юбилей отмечается большой итоговой выставкой. Вероятно, друзья и поклонники Браговского «заставят» его пойти на этот, понимаю, весьма хлопотный для художника, но радостный для нас шаг.</p>",
      "author": "Е. Кончин"
    },
    "from-etude-to-landscape": {
      "heading1": "Уроки изобразительного искусства",
      "heading2": "От&nbsp;этюда к&nbsp;пейзажу",
      "author": "Э.&nbsp;Браговский",
      "text": {
        "part1": "<p>Сегодня, в нашей традиционной рубрике очередной урок ведёт известный живописец Эдуард Георгиевич Браговский. Говоря о своём любимом жанре, он на основе личного богатого творческого опыта размышляет о значении пейзажа в современной живописи. Надеемся, этот разговор расширит общий кругозор начинающих художников, приобщит к высотам профессионального мастерства.</p><p>Когда молодые художники приглашают меня посмотреть свою живопись, всегда прошу: покажите самые первые работы. И если в них что-то есть, если уже они чем-то интересны, значит, есть и художник. Ведь никакая школа, никакая сумма навыков и знаний не помогут стать творческой личностью тому, в ком не заложён природный дар, видение живописца. Во времена моей юности не родители решали, быть или не быть их сыну художником. Мы сами, чувствуя в себе какой-то незатихающий огонь, стремились к искусству, говоря языком сегодняшних ребят, были «фанатами» живописи. </p><p>Хорошая профессиональная школа, серьёзные, последовательно получаемые знания способны много принести тому, кому уже что-то дано, как говорится, богом. А если не дано, значит, можно попробовать использовать профессиональные знания художника в какой-то другой области. Но чтобы стать настоящим живописцем, необходимо ещё до начала учёбы иметь к этому реальные предпосылки. Ведь живопись по своему языку, по характеру восприятия и способу создания, пожалуй, ещё специфичнее, сложнее, чем музыка. А можно ли себе представить, что человек, случайно освоивший музыкальную </p><p>грамоту, стал бы композитором или виртуозным исполнителем? Ответ однозначен: случайных людей не должно быть в искусстве. Иначе художнику не доведется испытать радость творчества и заразить этой радостью зрителей. </p><p>Посмотрите, как в буквальном смысле высоко оценивается труд художника. Картины Ван Гога сегодня покупают за баснословные суммы. Конечно, сам художник, живший в бедности, и не подозревал, что его живопись завоюет такое престижное место в мировой культуре. Когда талантливый поэт пишет не для славы, живописец творит не ради денег и похвалы критиков, это благотворно сказывается на результате. Мы получаем настоящее искусство.</p>",
        "part2": "<p>Для этого результата необязательны какой-то необыкновенный сюжет, эффектное действие. Кому-то, например, может показаться очень скромным и незатейливым такой традиционный жанр, как пейзаж. Но сколько мы знаем волнующих откровений, связанных с этим жанром. Возьмём только наши, отечественные имена — Саврасов, Коровин, Рылов, Крымов, Пластов. Они создали прекрасную, не умирающую традицию русской пейзажной живописи. </p><p>Эту традицию успешно развивают сегодня многие наши мастера. И хотя на трибунах съездов и на страницах искусствоведческой печати художников призывают создавать тематическую картину, хотя даже в Суриковском институте отсутствует специальная мастерская пейзажной живописи, всё равно каждое следующее поколение художников даёт увлечённых и прирождённых пейзажистов. Наше искусство немыслимо без этого наиболее гуманного, поэтичнейшего жанра. Особенно сейчас, когда так сложна и тревожна экологическая обстановка на Земле, когда природа для множества людей, оторванных от неё, становится желанным отдохновением.</p><p>Начиная с Саврасова, создавшего, по словам Левитана, русский пейзаж, в произведениях, посвящённых природе, причудливо преломляются сокровенные думы, мысли, надежды. Конечно, сюжетная картина более социально значима, как правило, более проблема. Но пейзаж — это непосредственный отзвук души человека, зеркало его внутреннего мира. Подчас он решает крупные задачи, воплощает тончайшие духовные коллизии. Скажем, импрессионисты ставили перед собой довольно узкие цели — передать воздух, свет, запечатлеть мерцание силуэтов. Русский же пейзаж в лучших его воплощениях всегда был прежде всего средоточием глубоких переживаний, острых философских идей. При этом богатом содержании никогда не отодвигались на задний план и вопросы формы.</p>",
        "part3": "<p>Как сделать пейзаж – композицию? Чтобы свободно владеть формой, надо копировать лучшие произведения мастеров прошлого. Помню, какую пользу принесло мне копирование картин Аркадия Александровича Пластова, изучение прекрасных пейзажей Сергея Васильевича Герасимова. Нередко увидишь что-то в работах коллег, заметишь интересное на выставке, и это может неожиданно натолкнуть на свежую творческую идею.</p><p>Чтобы объединить высокие формальные качества и широту эмоциональных нюансов, эстетических задач в конкретной картине природы, необходимо хорошо знать и любить то, что изображаешь. Надо также постоянно наблюдать, исследовать натуру, отделять важное от случайного. Расскажу немного о своей работе от этюда к пейзажу.</p><p>Этюд с натуры является основой постижения красоты и своеобразия природы, изучения её многообразного мира художником. Как известно, этюд — небольшое натурное произведение, в котором автор решает какую-либо определенную задачу. Чаще всего это задача на верность больших цветовых отношений, не требующая, как правило, соблюдения точности в деталях. Бывает и так, что когда ставишь перед собой цель, то не замечаешь, что как бы перешагнул грань этюда и начал работать уже над самим пейзажем – картиной. К такой композиции в мастерской почти нечего прибавить; тронешь несколько раз кистью — и всё, пейзаж готов прямо на натуре. Чаще же бывает, что картина требует многократного и кропотливого этюдирования. </p><p>Примерно за неделю до выхода на этюды требуется хорошенько «расписаться», почувствовать желанную свободу владения красками. Как следует расписавшись, ощущаешь, будто рука сама рисует, словно кисть легко и послушно следует за впечатлениями. На этюды беру обычно пару загрунтованных холстов и несколько мелких картонов. По приходе на выбранное место необходимо хорошенько осмотреться, подумать, что вокруг наиболее интересно, как лучше передать нужное состояние природы. С выбором точки обзора, идеальной для передачи живописного замысла, не надо торопиться. А вот саму работу над холстом приходится вести не более двух – четырёх часов, так как состояние, освещение, игра теней постоянно меняются. Писать этюд следует без перерыва, не обращая внимания на неудобства погоды — снег, дождь, ветер.</p>",
        "part4": "<p>Иногда целесообразно тщательно обдумывать замысел, просто-напросто понаблюдать какую-то картину природы. Создавая пейзаж, художник использует накопленные ранее впечатления, бессознательно выделяет из своего опыта то, что может пригодиться в данной творческой ситуации. Все прошлые открытия, сумма разнообразных навыков сразу приходят на помощь. Какой формат холста больше по вкусу, как класть краску, какую палитру использовать — эти профессиональные особенности у каждого свои. И художник по мере работы прибавляет к ним новые и новые. </p><p>Трудно давать какие-то пунктуально точные рецепты. Ведь создание вещи всегда таинство; и всегда получается немного не так, как вчера или год назад. Каждый день важно делать маленькие открытия, стремиться что-то улучшить, углубить. Остановка, неподвижность, самодовольное инертное состояние — смерть </p><p>художника. Это отнюдь не значит, что динамика, поиск постоянно сулят только успешные результаты. Бывают ошибки, случаются разочарования. Иногда кажется, что делаешь шедевр, a принесёшь в мастерскую этюд, посмотришь уже другими глазами и понимаешь: нет, совершенно не то, до шедевра еще далековато. Можно ли застраховаться от неудач, хорошо чувствуя цвет, умело компонуя, свободно владея рисунком? Нет. Существенно ещё что-то, неподвластное логике. И называют это состояние по-разному: радость, вдохновение, восторг перед природой. Тем не менее нельзя надеяться только на вдохновение, необходим весь профессиональный арсенал,  определенный опыт, навыки, привычки. Как выбрать формат? Если местность холмистая — квадрат, если широкие бесконечные дали — вытянутый по горизонтали прямоугольник. Но может быть всё иначе. У каждого по-своему.</p>",
        "part5": "<p>Например, есть традиция писать небо более легким и прозрачным по тону, чем землю. Я же пишу небо теми же красками, что и землю. Они составляют единую субстанцию, неделимое мироздание. Это придает цельность пейзажу, материальность, устойчивость. В этом уже не просто приём, а своеобразная философия, идущая из глубины русского искусства, скажем конкретно — от Н. Рериха. Или вспомним А. Лентулова с его почти скульптурной лепкой объемов городского пейзажа. \nЦвет — основа живописи. Наш педагог прекрасный колорист Василий Васильевич Почиталов настойчиво прививал нам культуру цвета, учил постижению гармонии живописи. Цвет, расположение цветовых акцентов являются неотъемлемой частью построения холста, определяют его композицию. Немалое значение имеет и декоративное решение холста. Всё работает на образ пейзажа.</p><p>Первостепенная роль композиции. Она не менее важна, чем в картине. Только в отличие от картины, над которой часто трудишься не один год, в пейзаже или этюде с натуры композицию надо по возможности решить первыми же ударами кисти. Иногда, не жалея, всё приходится счищать и искать более оправданный ход.</p><p>Опыт композиции, помню, приобретал ещё в самом начале пути во время работы на Всесоюзной сельскохозяйственной выставке. Мы писали темперой панно большого размера. Иногда компоновка шла легко, безошибочно с первых же мазков, а нередко уже почти закончишь вещь, смотришь: неверно, всё разваливается на части. Ведь композиция — главный стержень и монументального произведения, и совсем скромного камерного этюда. Не случайно B. Суриков всегда неустанно и многократно искал лучший вариант построения, порой даже на бросовых клочках бумаги. Вспоминаю, как работал В. Попков: каждый его мелкий набросок можно было преобразовать в готовую картину. Компонуя, художник не только мучительно ищет, но и одновременно наслаждается, создаёт каркас, к которому лепятся остальные элементы формы.</p><p>Пейзаж может быть, так сказать, «чистым», когда сюжет в нём ограничен изображением собственно природы. Мне же больше по душе пейзажная живопись, в которой элементы природы переплетаются с чертами жизни и быта человека. Люблю вводить в композицию человеческие фигуры, фигурки животных, что-то сделанное человеческими руками, напоминающее о присутствии людей.</p><p>Перед юными художниками широкий выбор пейзажных мотивов, географическое и тематическое разнообразие: индустриальный пейзаж, архитектурный, деревенский, маринистический… Главное, чтобы это не был пейзаж вымученный, вялый, несгармонированный по цвету, разболтанный по композиции. Чтобы в живописи были очевидны и ваша художническая одаренность, и ваша профессиональная выучка, и, что очень существенно, ваше знание природы, любовь к родному краю!</p>"
      },
      "images": {
        "savrasov-rooks": {
          "caption": "А. Саврасов. Грачи прилетели. 1871 г."
        },
        "korovin-bridge": {
          "caption": "К. Коровин. Мостик. 1880-е годы."
        },
        "bragovsky-istomino": {
          "caption": "Э.Браговский. Вечер в Истомино. 1984 г."
        },
        "lentulov-square": {
          "caption": "А. Лентулов. Страстная площадь ночью. 1928 г."
        }
      }
    },
    "artist-story": {
      "heading1": "Художник&nbsp;и&nbsp;время",
      "heading2": "Рассказ о&nbsp;художнике",
      "author": "А.&nbsp;Папикян",
      "text": {
        "part1": "<p>Творчество и жизнь художника неразделимы, поэтому я позволю себе вначале коротко рассказать биографию Эдуарда Георгиевича Браговского.</p><p>Родился он в Тбилиси в 1923 году. Отец, Георгий Константинович Браговский, служил в военном округе Закавказья. Строгий, справедливый и ласковый одновременно. (Таким во всяком случае запомнился он мне). Провоевав всю Отечественную войну, ушёл в отставку подполковником. Мать, Шушаник Амазасповна Диотян, — зубной врач. Беспредельно любящая, преданная, как и все матери. Больше всех она верила, что её сын станет хорошим художником. Семья была большой: дяди, бабушки, прабабушки и сестрёнка. Браговский до шести лет жил в Тбилиси.</p><p>…Утро, по узеньким улочкам, мощённым булыжником, на которые выходят деревянные резные балкончики, прикасаясь почти друг к другу и образуя как бы туннель под собой, слышатся пронзительно-зазывные выкрики: «мацони, мацони», «старые вещи покупаем» или «саботынки починяем» (то есть, сапоги и ботинки). Проходят тяжело гружённые ослики или просто живописно одетые крестьяне с хурджинами (перекидными сумками), где всякая снедь и живность. Уже давно проснулся большой южный город. Красивый, очень колоритный и неповторимый.</p><p>Таким увидел маленький Браговский Тбилиси, Тифлис, город поэтов и художников, город, где любят и умеют петь. Пели и в большой дружной семье Браговских.</p>",
        "part2": "<p>…Короткие южные сумерки, маленькая «Живописная мастерская», где и вывеска ещё напоминает работы Пиросмани (потом, годы спустя, Браговский напишет и его, Пиросмани), мастерская, где изготовляют вывески, знамёна, картины. Внутри уже горит свет — там художник покрывает лаком поверхность холста. Острый непривычный, но приятный запах, а самое главное, там вывески, картины — их много. К окну этой мастерской прилип мальчик и смотрит зачарованно на художника как на волшебника. Из-под большой кисти, которой мастер покрывает лаком пейзаж, вдруг ожили, затрепетали деревья. И это чудо запомнится на всю жизнь.</p><p>Семья Браговских переезжает в Москву. Будущий художник учится в одной из московских школ. Он увлекается рисованием. Посещает кружок во Дворце пионеров. В 1937 году, в дни столетней годовщины со дня гибели Пушкина (о котором он тоже со временем напишет картину), в школах всей страны объявлен конкурс на лучшие рисунки детей. Участвовал в этих конкурсах и Браговский. Некоторые его работы печатались в журнале «Юный художник».</p><p>Великая Отечественная война застала семью в Прибалтике, где служил отец. Эдуарда Браговского призывают в армию, служба в которой продолжается с 1943 по 1945 год.</p><p>Специальное художественное образование начато в Вильнюсском художественном институте в 1946 году у замечательного живописца Гудайтиса. Затем — Московский художественный институт имени В. И. Сурикова. Учёба у художников В. Цыплакова и П. Котова. То были трудные годы учёбы в послевоенной Москве, то была счастливая студенческая пора. С красками, кистями и холстом дело обстояло плохо, писали чем попало и на чём попало, но всегда со страстью, с упоением. К урокам живописи готовились с вечера, проверяли палитру, кисти, наличие красок, чтобы не терять ни минуты на занятиях.</p><p>Памятна практика в Крыму, где пишут и рисуют все: и педагоги, и старшекурсники, и начинающие. Одни и те же постановки для всех, большая школа под открытым небом, которая останется в душе и сознании навсегда.</p>",
        "part3": "<p>После окончания института Браговский будет участником всех молодёжных выставок, а в дальнейшем — всех московских, республиканских, всесоюзных, многих международных.</p><p>Очень большую, если не сказать, решающую роль в формировании личности художников поколения 50-х — 60-х годов сыграли молодёжные выставки. Недавние выпускники художественных вузов обрели возможность выступать вместе, учиться друг у друга, выражать свои мысли о мире. Это было время, когда в советском изобразительном искусстве происходила переоценка ценностей, поиски новых глубин содержания и формы. Время очень сложное, неоднозначное. И молодые художники — участники выставок — потом, через несколько лет, будут определять лицо советского искусства наряду с мастерами старшего поколения. Я имею в виду прежде всего плеяду живописцев — графиков, монументалистов, скульпторов — таких, как Г. Коржев, В. Стожаров, В. Иванов, Е. Зверьков, братья А. и С. Ткачёвы, Г. Захаров, Н. Андронов, братья А. и П. Смолины, П. Никонов, И. Попов, С. Тутунов, А. Древин, Т. Соколова. Многие из представителей этого поколения учились до войны, прошли войну и завершили учёбу после Победы.</p><p>Суровое время фронта и нелёгкая послевоенная пора закалили и отточили талант этого поколения.</p><p>Вне времени и пространства нет художника. Именно время творит мастеров — это общеизвестно. Но главное — личность самого художника. В любую историческую эпоху, будь то расцвет общества и искусства или, напротив, реакция, спад, всегда личность художника, его мировоззрение и талант играют решающую роль в формировании и направленности его творчества.</p>",
        "part4": "<p>Э. Браговский талантлив. Он — замечательный живописец, композитор, рисовальщик, налицо есть всё, казалось бы, из чего складывается художник. Но надо обладать ещё чем-то неуловимым, чтобы стать крупным мастером. И это что-то есть у Браговского.</p><p>Без какого-то волшебства, я бы сказал, чуда нет искусства! Зимой этого года в Ленинграде пошёл я в Эрмитаж смотреть Рембрандта. Специально выбрал светлый день, час утра, когда ещё мало посетителей и толп туристов. Долго рассматривал в основном три картины — «Возвращение блудного сына», «Святое семейство», «Давид и Урия». Чтобы понять, как он писал, я очень близко разглядывал фрагменты, детали полотна — головы, руки, драпировки. И увидел: Рембрандт писал почти, как мы, увидел рукотворность и одновременно чудотворчество, волшебство искусства. (И о Рембрандте Браговский будет создавать картину).</p><p>Недавно по телевидению передавали концерт певицы Е. Образцовой в Японии. Её голос я давно знаю и люблю. Но по-новому услышал и увидел артистку на сцене театров Токио и Иокогамы. Она сделала чудо. Это волшебство, искусство.</p><p>Можно написать вполне профессионально красивый пейзаж, портрет или натюрморт, но если не будет чего-то неуловимого — чуда, волшебства, не будет и настоящего искусства.</p><p>Часто, работая в Ленинграде, проходя по давно знакомым и таким близким набережным, площадям, улицам этого замечательного города, видел я те места, где писал Э. Браговский свои пейзажи. Да, как будто всё точно, вот отсюда, с этой точки, написана та или другая работа. Да, всё так, но ещё привнесено что-то, некое чудо, волшебство — тайна искусства мастера.</p><p>И мне хочется в этой статье открыть для читателя внутренний мир художника, мир, который мало знает зритель. Постараюсь, если сумею, приоткрыть и то, чему был не раз свидетель, как возникает замысел, подготавливается, меняется и, наконец, завершается картина.</p><p>На мольберте чистый белый холст, и это, как тайна: может, в нём сокрыта самая заветная картина, которую каждый хочет написать, картина, которая будет в муках рождаться, то окрыляя, то повергая в уныние.</p>",
        "part5": "<p>Э. Браговский тематические произведения начинает на большом холсте после предварительных эскизов и этюдов. Эскизы никогда не доводит до полного завершения, оставляет что-то, чтобы открыть, «договорить» уже на самом холсте. Углём делает рисунок, докомпоновывает после. Он ведёт одновременно несколько картин больших и малых размеров. И, переходя от одной темы к другой, в промежутках проверяет себя, правильно ли скомпоновал, нарисовал. Потом начинает писать, «раскрывает» холст. Сразу задаёт колорит вещи, отношение больших цветовых пятен. Этот этап он старается преодолеть как можно быстрее, чтобы увидеть в целом «раскрытый» холст, чтобы убедиться в верности замысла. Но это не значит, что всё идет по заведенному раз и навсегда способу, методу. Картина всё улучшается, усложняется, обогащается. Художники знают, что вести большую работу, писать долго и не портить очень сложно. Браговский может очень долго писать картину, улучшая её. Часто он меняет и колорит и композицию, но эти преобразования зритель не увидит на холсте. Живопись будет не замученной, не «усталой», как выражаемся мы, художники.</p><p>На этюдах Браговский долго ищет место, как бы «прицеливаясь», выбирает точку, которая с наибольшей полнотой характеризует пейзаж. Очень часто прямо на месте, с натуры пишет довольно большие по размеру картины. Под Ташкентом, в кишлаке Сукок, мы писали этюды. Я видел, как Браговкий написал сначала одну картину — да, да, картину, а не этюд, — а потом, здесь же, не сходя, — те же горы и небо были написаны так, что никогда не скажешь, что это создано в одном месте, хотя каждый холст в отдельности похож на натуру.</p><p>На его последней выставке, открытой в Москве, мы увидели очень много рисунков, сделанных среди природы, в поездках, дома, в мастерской, на собраниях. Рисует Браговский конструктивно, улавливает самое характерное, главное. И каждый, кто работает с ним во многих выставкомах, в советах, знает: когда Браговский высказывает свои соображения и о живописи, и о рисунке, он точен, он метко примечает всё, что многие не замечают.</p><p>Конструктивное мышление живописца, присущее его рисункам, чувствуется и в картинах, и в портретах, и пейзажах. Портреты, написанные художником Браговским, — это не просто модели, сидящие в застывших позах. На холсте — люди, живущие полной внутренней жизнью, увиденные как бы скрытой камерой. Это портреты - картины, где и обстановка, и колорит помогают раскрытию образа. Его групповые портреты содержат размышления о жизни и бытии. Это не рассказ о конкретных людях. Художник разворачивает перед нами свой мир и мир портретируемых. Так что зритель тоже участвует в этом раскрытии образа.</p><p>Круг изображаемых художником лиц очень близок ему. Это родные, близкие, друзья, коллеги. Он много работает над портретами в поездках и по заказам. Я бы хотел отметить некоторые из созданных им, на мой взгляд, самые лучшие в его творчестве. «Замёрзшее окно». Эта картина написана, как портрет, где изображены жена и сын. Но портрет ли это? Бесспорно, так как изображены конкретные люди и писан холст почти весь с натуры. Но работа выходит далеко за пределы понятия «портрет». Перед нами большая, глубокая картина.</p>",
        "part6": "<p>Морозный короткий зимний день. Смещенно — от центра картины — изображён стоящий мальчик, почти юноша, а справа — срезанная краем холста фигура женщины, занятой шитьем. Слева на полу собака. Вот и всё. Литературного сюжета, как такового, нет. Как будто ничего и не происходит здесь, но сколько глубинного содержания заложено в картине. Мальчик ещё угловатый, в нём совершаются те изменения, которые свойственны возрасту, когда юноши как бы удаляются от нас, взрослых, когда в них поднимается чувство самосознания, и они чураются близости и ласк родных. Мы это видим на холсте. Видим и мать, сидящую поодаль, внутренне собранную, терпеливую, может, и встревоженную. Сына и мать разделяет в картине светлая вертикаль — полоса окна и простенок, — которая подчеркнута переплетом рамы и темным занавесом. Эту вертикаль перебивают слева ладонь руки сына, справа — колени матери. Причудливые узоры замёрзших стекол закрывают пейзаж, загадочно возникающий за окном. Мы видим сложные взаимоотношения двух близких людей, о них не расскажешь односложно. Пространство картины погружено в полутон. Контуры мягки, подчас неуловимы. Здесь тоже — тайна искусства художника.</p>",
        "part7": "<p>Маленький, светловолосый мальчик с нежным цветом лица в новогоднем костюме Арлекина, с хлопушкой в руках. У наряженной ёлки он ждёт чуда: сейчас появятся дед Мороз и Снегурочка. Портрет написан в голубовато-серебристом колорите, только золотом горят волосы ребенка и в поддержку этому сказочному цвету разом вступают основные тона картины — и жёлто-золотой шарик, и золотистые кончики хлопушки, которую мальчик держит в руках. Это портрет сына — «Петя». Только большое, живописное дарование и мастерство, любовь к жизни и к модели, только волшебство искусства могли в сплаве своём создать такой неординарный портрет, один из лучших, на мой взгляд, в творчестве Браговского.</p><p>Портрет «Катя в белом». Колорит холста голубовато-зеленый. Мягкие полутона. Юная девушка за чтением. Она сидит против света, но озарена каким-то внутренним сиянием, как бы освещённая изнутри. Это образ юности, весны.</p><p>Картина «У окна». Это Анечка, дочь художника, у окна с книжкой в руках. Здесь преобладают горячие цвета, контрастные сочетания: золотистые бревна интерьера, лиловая штора, тёплые зелёные листья — на просвет. Весь холст дышит теплом и летом, спокойствием.</p><p>Э. Браговским написано немало замечательных картин. Вот некоторые из числа наиболее значительных: «Весна в Тарусе» и «У бензоколонки», «Разговор о мужчинах» и «Здравствуйте, как работа?», «Комиссар», «Пиросманишвили», «Дионисий», «Сенокосная пора», «В пути», «Вечер», «За вязанием». Многие из них созданы в любимом месте художника — в Тарусе.</p><p>…Маленький, раскинувшийся на невысоких холмах город над Окой. Широкие лесные дали, необозримые просторы. С холмов открыт взору величавый изгиб Оки. Рядом течёт маленькая река Тарусянка, по берегам её причудливо растут лохматые ветлы, глядящие на свои отражения в медленно текущей чистой воде. Зимой заснеженный, в сугробах, с инеем и синими тенями, весной — в кружеве молодой зелени и дымке, летом — серебряный, свежий и золотисто-багряный осенью. Как будто всё это создано именно для художника. А, может, я всё это увидел глазами друга?</p><p>Этот маленький город средней России сыграл очень большую роль не только в судьбе и творчестве художника Браговского, но и многих русских живописцев, скульпторов, многих писателей.</p><p>М. Сарьян воспел Армению, Сезанн — юг Франции, А. Пластов — Прислониху. Каждый художник помимо своей большой Родины приникает сердцем к какой-нибудь маленькой реке, к холму, к этим домам и улицам на взгорье, может быть, далеко не грандиозным, но самым близким. Таруса для Э. Браговского — это его Прислониха.</p><p>Рассказ об этом художнике будет неполным без ещё одного измерения его жизни — большой общественной работы. Э. Браговский — член многих выставкомов. Долгое время — председатель художественного совета Комбината живописного искусства. В общении с ним художники обретают и духовный заряд, и практическую помощь в творческом труде. Э. Браговский ведёт большую общественную работу и в секретариате МОСХ, и в правлении Союза художников РСФСР.</p><p>Ныне завершён ещё один этап его творческого пути. Прошла третья персональная выставка. Что можно сказать о ней? Во-первых, необходимо отметить, что большинство экспонированных произведений составляют новые работы. И можно утверждать: это шаг вперёд и хороший шаг, чёткий, уверенный и целеустремлённый! В полной мере предстал перед нами большой мастер, стал очевидным и его духовный масштаб, его своеобразие.</p><p>Искусство Э. Браговского: его голубовато-сиреневые небеса, серебристые вётлы, города и селения, люди, так тепло и человечно воспетые, исполнено значения, которое в нашей современности трудно переоценить. Творчество Браговского имеет глубокие корни, традиции. И, конечно, он знает, понимает и всё то новое, что совершается, что обогащает изобразительное искусство наших дней, что находит отражение в его полотнах.</p><p>Но прежде всего творчество художника глубоко национально и, как всё русское искусство, гуманно.</p><p>В наше время, когда и художник и зритель получают столь небывалое количество информации, что подчас её невозможно осмыслить, надо обладать особым характером, большой самобытной индивидуальностью, чтобы остаться в сознании людей, надо иметь холодную голову, горячее сердце и быть всегда самим собой, чтобы творить.</p><p>Надо очень крепко стоять на ногах, чувствовать нерасторжимую связь со своей родной землёй, чтобы воспеть её так, как сумел этот удивительный художник в своих голубых картинах.</p>"
      },
      "images": {
        "autumn": {
          "caption": "Э. Браговский. Осень. 1968 г."
        },
        "autoportrait": {
          "caption": "Э. Браговский. Автопортрет. 1981 г."
        },
        "workshop": {
          "caption": "Э. Браговский. Мастерская. 1971 г."
        },
        "willows": {
          "caption": "Э. Браговский. Вётлы над Окой. 1981 г."
        },
        "evening": {
          "caption": "Э. Браговский. Вечер у замёрзшего окна. 1979 г."
        },
        "petya": {
          "caption": "Э. Браговский. Петя. 31 декабря 1971. 1972 г."
        }
      }
    },
    "painters-gift": {
      "heading": "Дар живописца",
      "author": "А. Тутунов",
      "content": "<p>Не каждую выставку ждут с нетерпением. Но выставку Э. Браговского хотели увидеть по многим причинам. Влияние, оказанное его живописью на своих товарищей-художников, значительно. Не буду перечислять имена уже известных художников, которые в той или иной мере испытали благотворное воздействие его дара. Хотелось напомнить, что приход в искусство Э. Браговского совпал с борьбой против фальши, казёнщины, лакировки действительности в картинах. Неудивительно, что тогда живой этюд с натуры воспринимался как нравственное звено в движении к Правде жизни.</p><p>В этом направлении работало немало прекрасных художников. В моём представлении Э. Браговский как бы завершает, представляет вершину этого развития. Обогатив этюд активным восприятием жизни, блистательной живописью, сложным декоративно-пластическим строем, он вывел его на уровень самостоятельного художественного произведения. У Э. Браговского много сегодня подражателей, но, к сожалению, нет достойного последователя, который развил бы дальше его художественные принципы. Живопись мастера, вобравшая многочисленный опыт славных предшественников, сделала дальнейший шаг в её развитии.</p><p>Как художник, Э. Браговский представляет удивительный, цельный сплав прямого, эмоционального, темпераментного человека и талантливого художника, его стихия — живопись.</p><p>И когда он верен этому дару, создаются замечательные произведения, полные поэзии радости окружающего мира, домашнего уюта. Сила эмоционального, непосредственного чувства в восприятии жизни в таких работах очевидна.</p><p>Именно это соединение живого, трепетного чувства, растворённого в живописи и составляет сильнейшую, уникальную сторону таланта, личности Э. Браговского. Его искусство я уподобил бы весёлой, безмятежной речке, бегущей причудливо среди ароматных лугов, в тени склонившихся вётел, с жемчужными искрами солнечных бликов.</p><p>На протяжении долгих лет Э. Браговский менялся незначительно, стремясь не изменять своей натуре, природному свойству. Видимая «легкость», артистичность исполнения порой бывает ошибочна. С годами умение «организовать холст», работая с натуры или в мастерской, достигло совершенства.</p><p>Мне привелось многократно работать вместе с Эдуардом Георгиевичем на этюдах, и всегда это его свойство поражало. Изумляло, с какой быстротой он на скучном «пустом» месте создавал прекрасную работу, и я благодарен судьбе, что испытал его живительное влияние.</p><p>Могут спросить, что же, у него и нет недостатков, ошибок?! Конечно, есть. Они, кстати, и раздражают недоброжелателей. Надо подняться и видеть, и ценить талант в его естестве, в следовании своей природе. Не стремиться, не искать прочесть в работах актуальные, модные «открытия», а радоваться очевидности проявления таланта, его подлинности.</p>"
    },
    "time-for-truth": {
      "heading": "Какому времени не нужна правда?!",
      "author": "Э. Браговский",
      "text": {
        "part1": "<p>Выставок сейчас много. Выставок добиваются подчас люди, не преследующие ни творческих, ни общественных задач. Скорее всего они преследуют меркантильные интересы.</p><p>Павел Никонов с выставкой не спешил. Да и спешить он как-то не имел возможности. Его путь к отчётной, приуроченной к 60-летию выставке был трудным. Мы вместе прошли всю жизнь как художники. Всё его творчество — это преодоление. Когда смотришь на его работы, поражаешься: за что его надо преследовать? Прекрасный, честный во всём художник! Взять «Наши будни». Были бы начальники того времени поумней, сделали бы эту картину знаменем искусства. От неё исходила бодрость, сила. В ней была правда жизни. А какому времени не нужна правда! Если бы догадались, не было бы жалких интриг. Но ведь В. А. Серов не мог обойтись, без интриг, без вкусовщины. А в такой обстановке вырабатывается особый тип художника, тип приспособленца.</p>",
        "part2": "<p>Выставка Павла Никонова показывает, что не хлебом единым жив человек. Всю жизнь ему приходилось преодолевать трудности, которые никакого отношения к творчеству не имеют. Справедливо ли это? Обидно, что столько сил тратилось впустую. Но он не изменил себе ни разу, ни в чём.</p><p>Конечно, такая выставка нужна была раньше. Но всё время вокруг него создавалась обстановка, будто он какой-то ниспровергатель, разрушитель основ. Он же реалист, даже традиционист! Он развивался в традиции русского искусства, искусства правдоискательства. Он удивительно ко времени с выставкой и сейчас, когда развернулась тенденция распродажи искусства, стремление к финансовому успеху в искусстве, стремление вырваться за рубеж. Мне трудно представить, чтобы Павел стал приспосабливаться к этим делам и тенденциям. У него свой взгляд на высокое общественное назначение искусства, культуры. Он против «шума», громогласности в искусстве. Искусство делается в тиши, наедине с самим собой — таково его убеждение.</p><p>Драгоценна прямота Никонова. Он в молодости был гонимым. Теперь он один из руководителей Московского Союза художников, но, как и прежде, он прям, принципиален, всегда открыт в суждениях, выводах.</p><p>А если говорить о живописи, то его картины — это наша русская, истинная живопись. Побывав на Западе, я понял, что наша живопись, начиная с Сурикова, Борисова-Мусатова, Кузнецова, Кончаловского, (в сущности отсчёт надо вести с Дионисия и Рублёва) вызывает там опасение, что многим придётся потесниться. В кругах, определяющих искусство на Западе, по-моему, существует некий страх перед русским искусством. Они пытаются «прикрыть» наше классическое искусство китчем, живописью 40 – 50-х годов.</p><p>Павел Никонов стоит в ряду художников, определяющих уровень современного русского искусства. Убеждён: его картины во времени не пропадут, потому что они определяют высоту интеллекта нации. В этом сказывается вековая линия московской школы живописи, которая, к сожалению, всегда принижалась как у нас, так и на Западе. Живописными средствами Никонов решает большие нравственные задачи. Он пишет сарай, а это не сарай, а протест. Я тоже пишу сараи и при этом решаю всего-навсего эстетические задачи. А у него не сарай, а судьба России. Он пишет «Старуху с козой», а это не старуха с козой, а сегодняшнее положение всего народа.</p><p>Сейчас у нас множество острых, политизированных работ, а тогда, при Хрущёве, такая работа как «Геологи» была редкостью и вызывала весьма злобную реакцию.</p><p>Дело в том, что картины П. Никонова нельзя опровергнуть. Ведь, чтобы написать «Геологов», он сам пошёл с ними в экспедицию, чтобы всё узнать и прочувствовать. И именно так, как в картине — было в жизни. В мороз и в холод в железных кузовах машин едут рабочие и среди них женщины («Наши будни»).</p><p>Нас волнует, какими средствами он добивается выразительности, а он достигает этого через живопись, через цвет. А живопись — это всё красочное богатство. Ведь если только чёрной краской — это уже будет не русское искусство. У русского искусства бескорыстное стремление к всеохватности. Искусство Павла Никонова во все времена будет современным. Это навсегда как Рембрандт, как Тициан, как Веласкес…</p><p>Стремление охватить важнейшие проблемы жизни будет всегда, пока на земле живёт человек. Я счастлив, что эта выставка состоялась.</p>"
      },
      "images": {
        "opening": {
          "caption": "На снимке: открытие выставки П.&nbsp;Никонова (Справа налево): И.&nbsp;Сорокин, П.&nbsp;Никонов, Э.&nbsp;Браговский, О.&nbsp;Савостюк, А.&nbsp;Суровцев, В.&nbsp;Цельтнер, А.&nbsp;Васнецов."
        }
      }
    },
    "articles": {
      "papikyan": {
        "caption": "Статья А. Папикяна"
      },
      "tutunov": {
        "caption": "Статья А. Тутунова<br />к выставке 1982 года"
      },
      "truth-search": {
        "caption": "Статья Э. Браговского"
      },
      "simple-truths": {
        "caption": "Статья Е. Кончина"
      },
      "nikonov": {
        "caption": "Статья Э. Браговского к<br />выставке П. Никонова"
      },
      "from-etude-to-landscape": {
        "caption": "Статья Э. Браговского"
      },
      "kravchenko": {
        "caption": "К. С. Кравченко на выставке<br />Э. Браговского 1971 года"
      },
      "konchin75Years": {
        "caption": "Статья Е. Кончина к 75-летию"
      }
    }
  },
  "life": {
    "categories": {
      "photos": {
        "title": "Фотографии"
      },
      "sketches": {
        "title": "Наброски"
      },
      "books": {
        "title": "Книги"
      },
      "articles": {
        "title": "Статьи"
      },
      "1971": {
        "title": "1971 год: А. Папикян, Н. Пластов, В. Пушкарёв"
      },
      "dates": {
        "title": "Даты жизни и творчества"
      }
    }
  }
}